{
    "about": "Acerca",
    "mission": "Misión",
    "mission-text": "Desarrollar investigación en la universidad a través de la innovación en la tecnología hyperloop con el objetivo de construir un futuro sostenible.",
    "vision": "Visión",
    "vision-text": "Diseñar, desarrollar y fabricar tecnología hyperloop escalable, posicionándonos como equipo universitario referente a nivel internacional al solucionar los retos que plantea la tecnología del transporte del futuro.",
    "values": "Valores",
    "values-commitment": "Compromiso",
    "values-commitment-text": "Un equipo marcado por la lealtad y responsabilidad hacia nuestros miembros, la comunidad universitaria y las empresas que nos apoyan, y con una tenaz dedicación por alcanzar los objetivos que nos impulsan a innovar.",
    "values-innovation": "Innovación",
    "values-innovation-text": "Fuerza impulsora detrás de Hyperloop UPV. Nos esforzamos por ir más allá de los límites establecidos, explorando nuevas soluciones y tecnologías con el fin de llevar a cabo nuestro proyecto.",
    "values-learning": "Aprendizaje",
    "values-learning-text": "La base de nuestro crecimiento. El desarrollo del talento joven es de vital importancia, es un recurso valioso y esencial en nuestro equipo.",
    "values-sustainability": "Sostenibilidad",
    "values-sustainability-text": "Desde el diseño a la implementación, la sostenibilidad es un principio rector en cada fase del proyecto, siendo la eficiencia energética un objetivo prioritario.",
    "ehw-text": "En 2019, decidimos embarcarnos en un enorme desafío junto a 3 de las mejores universidades europeas (University of Edinburgh, Delft University of Technology, ETH Zürich): crear nuestro propio evento de tecnología hyperloop donde pudiéramos compartir lo mejor de nuestras ideas y forjar una comunidad alimentada por la visión de hacer realidad el hyperloop. <br /> <br/> <strong>Así nació la European Hyperloop Week (EHW). Es un evento que va más allá de una mera competición, ya que se impulsa por la insaciable curiosidad de estudiantes talentosos y el deseo de aprender.</strong>",
    "hyperloop-pod-competition-1": "En 2015 un equipo de 5 chicos de la Universitat Politècnica de València decidieron apuntarse al desafío presentado por Space X y competir en la primera competición mundial de hyperloop. Ese primer año, se presentó una propuesta conceptual y el equipo universitario se fue hasta California para vivir la experiencia de la competición y acabaron ganando múltiples premios.",
    "hyperloop-pod-competition-2": "A partir del éxito rotundo de lo que hoy conocemos como H1 - THE FUTURE CONCEPT, cada año se fue repitiendo la experiencia de desarrollar un modelo de hyperloop para poder presentarlo en las competiciones internacionales y seguir trabajando para desarrollar el transporte del futuro."
}