{
    "what-we-do": "¿Qué hacemos?",
    "what-we-do-text": "Nuestra trayectoria de casi una década destaca por una combinación única de innovación, creatividad y dedicación. <br /> Cada temporada nos enfrentamos al enorme reto de crear un vehículo nuevo, incorporando nuevas ideas y mejorando año a año. <br /> Para ello trabajamos en estrecha colaboración con las empresas que nos apoyan, aprovechando la diversidad de talento y perspectivas que tenemos para abordar de forma efectiva los desafíos técnicos y logísticos que presenta hyperloop.",
    "who-we-are": "Quién somos?",
    "who-we-are-text": "En Hyperloop UPV somos un equipo de 50 estudiantes de múltiples disciplinas y áreas de estudio de la Universitat Politècnica de València unidos con el objetivo de diseñar, implementar y perfeccionar la tecnología hyperloop.",
    "what-is-hyperloop": "¿Qué es hyperloop?",
    "what-is-hyperloop-text": "La tecnología hyperloop presenta una revolución en la movilidad que podría cambiar la forma en que vivimos, trabajamos y nos desplazamos. Una tecnología disruptiva que ha venido para quedarse y que no solo es el futuro, sino el medio de transporte para llegar a él.",
    "last-prototype": "Último prototipo",
    "kenos-text": "Último vehículo desarrollado por Hyperloop UPV. Kénos ha sido el primer vehículo de la competición capaz de levitar y desplazarse al vacío sin ningún rozamiento. Este vehículo cuenta con una arquitectura eléctrica al nivel del estado del arte en el transporte eléctrico, así como los ferrocarriles convencionales. Kénos es lo más cercano que ha visto la competición a un hyperloop completo",
    "kenos-footnote": "Kénos es el nombre del dios de la mitología Selknam que le dio forma a la Tierra, de la misma forma en la que nuestro vehículo le da forma al futuro.",
    "atlas-text": "Atlas es el nombre de la infraestructura de Hyperloop UPV. Se trata de un tubo de acero inoxidable de 10 metros de longitud y 864 mm de diámetro dividido en secciones de 1.5 metros, con un peso total de 12 toneladas. Está completamente adaptado al vacío, siendo la primera cámara de vacío seccionable y portátil que se ha visto en la competición. Además, sus soportes regulables le permiten hacer frente a cualquier terreno sin perder la alineación.",
    "atlas-footnote": "Atlas le debe el nombre al titán condenado a sujetar el mundo por toda la eternidad. Atlas es también la única vertebra distinta con la función de sujetar el peso de nuestro cerebro. Atlas es sinónimo de fuerza y seguridad.",
    "last-news": "Últimas noticias",
    "news": "Noticias",
    "read-more": "Leer más"
}