{
    "about": "About",
    "mission": "Mission",
    "mission-text": "To conduct research at the university through innovation in hyperloop technology with the goal of building a sustainable future.",
    "vision": "Vision",
    "vision-text": "To design, develop, and manufacture scalable hyperloop technology, positioning ourselves as a leading university team internationally by solving the challenges posed by the transportation technology of the future.",
    "values": "Values",
    "values-commitment": "Commitment",
    "values-commitment-text": "A team defined by loyalty and responsibility towards our members, the university community, and the companies that support us, with a steadfast dedication to achieving the goals that drive us to innovate.",
    "values-innovation": "Innovation",
    "values-innovation-text": "The driving force behind Hyperloop UPV. We strive to go beyond established limits, exploring new solutions and technologies in order to carry out our project.",
    "values-learning": "Learning",
    "values-learning-text": "The foundation of our growth. The development of young talent is of vital importance; it is a valuable and essential resource in our team.",
    "values-sustainability": "Sustainability",
    "values-sustainability-text": "From design to implementation, sustainability is a guiding principle in every phase of the project, with energy efficiency being a top priority.",
    "ehw-text": "In 2019, we decided to embark on a huge challenge with 3 of the best European universities (University of Edinburgh, Delft University of Technology, ETH Zürich): to create our own hyperloop technology event where we could share the best of our ideas and forge a community fueled by the vision of making hyperloop a reality. <br /> <br/> <strong>This is how the European Hyperloop Week (EHW) was born. It is an event that goes beyond just a competition, as it is driven by the insatiable curiosity of talented students and the desire to learn.</strong>",
    "hyperloop-pod-competition-1": "In 2015, a team of 5 students from the Universitat Politècnica de València decided to take on the challenge presented by SpaceX and compete in the first global hyperloop competition. That first year, they presented a conceptual proposal and the university team traveled to California to experience the competition, eventually winning multiple awards.",
    "hyperloop-pod-competition-2": "Building on the resounding success of what is now known as H1 - THE FUTURE CONCEPT, each year the experience of developing a hyperloop model was repeated in order to present it at international competitions and continue working on developing the transportation of the future."
}