{
    "what-we-do": "What we do?",
    "what-we-do-text": "Our nearly decade-long journey stands out for its unique combination of innovation, creativity, and dedication. <br /> Each season, we face the enormous challenge of creating a new vehicle, incorporating fresh ideas and improving year after year. <br /> To achieve this, we work closely with the companies that support us, leveraging the diversity of talent and perspectives we have to effectively tackle the technical and logistical challenges presented by hyperloop.",
    "who-we-are": "Who we are?",
    "who-we-are-text": "At Hyperloop UPV, we are a team of 50 students from multiple disciplines and areas of study at the Universitat Politècnica de València, united by the goal of designing, implementing, and perfecting hyperloop technology.",
    "what-is-hyperloop": "What is hyperloop?",
    "what-is-hyperloop-text": "Hyperloop technology represents a revolution in mobility that could transform the way we live, work, and travel. A disruptive technology that is here to stay, not only as the future but as the means of transportation to reach it.",
    "last-prototype": "Last prototype",
    "kenos-text": "The latest vehicle developed by Hyperloop UPV. Kénos has been the first vehicle in the competition capable of levitating and moving in a vacuum without any friction. This vehicle features an electrical architecture at the state-of-the-art level of electric transportation as well as conventional railways. Kénos is the closest the competition has seen to a complete hyperloop." ,
    "kenos-footnote": "Kénos is the name of the deity from Selknam mythology who shaped the Earth, just as our vehicle shapes the future.",
    "atlas-text": "Atlas is the name of Hyperloop UPV's infrastructure. It consists of a stainless steel tube measuring 10 meters in length and 864 mm in diameter, divided into 1.5-meter sections, with a total weight of 12 tons. It is fully vacuum-adapted, being the first sectionable and portable vacuum chamber seen in the competition. Additionally, its adjustable supports allow it to adapt to any terrain without losing alignment.",
    "atlas-footnote": "Atlas is named after the titan condemned to hold the world for all eternity. Atlas is also the only distinct vertebra tasked with supporting the weight of our brain. Atlas is synonymous with strength and stability.",
    "last-news": "Last news",
    "news": "news",
    "read-more": "Read more"
}   